{
  "story": {
    "button": {
      "de": "weiter",
      "en": "next"
    },
    "anim1": {
      "de": "Ich erinnere mich an Welten von unermesslichem Glanz. Geboren aus Sternenstaub formierten sie sich zu Galaxien und die Wesen dort waren fähig von Planet zu Planet und innerhalb des ganzen Sonnensystems zu kommunizieren.",
      "en": "I remember worlds of immeasurable brilliance. Born from stardust, they formed into galaxies and the beings there were capable of communicating from planet to planet and throughout the entire solar system."
    },
    "anim2": {
      "de": "Doch es kam eine Zeit, da dunkle Energie herankam und das Licht teilweise erlöschen lies. Wie die Erinnerung schmerzt ...",
      "en": "But there came a time when dark energy approached and partially extinguished the light. How the memory hurts ..."
    },
    "anim3": {
      "de": "Hast du denn wirklich alles vergessen?",
      "en": "Have you really forgotten everything?"
    },
    "anim4": {
      "de": "Uns war es gelungen mithilfe von Ritualen das Licht zu halten und eine unterirdische Lichtstadt zu bewahren, bestehend aus Formen mit ungeheuren Fähigkeiten.",
      "en": "We had succeeded in preserving the light through rituals and maintaining an underground city of light, consisting of forms with tremendous abilities."
    },
    "anim5": {
      "de": "Erinner dich an das Licht, an deine treuen Begleiter*innen. Spürst du nicht, dass ein Band unsere Herzen verbindet - unseren Herzschlag vereint zu einem großen Vibrieren?",
      "en": "Remember the light, remember your loyal companions. Don't you feel that a bond connects our hearts - uniting our heartbeat into a great vibration?"
    },
    "anim6": {
      "de": "Lass nicht zu, dass das Licht erlöscht. Wir geben Euch diese Botschaft als ein Zeichen unserer ...",
      "en": "Do not let the light extinguish. We send you this message as a sign of our ..."
    },
    "anim7": {
      "de": "... Verbundenheit. Denn alles ist wahrhaftig eins. Eines Tages werdet Ihr Euch wieder erinnern.",
      "en": "... connection. For everything is truly one. One day, you will remember again."
    }
  },
  "intro": {
    "anim0": {
      "de": "Du tappst weiterhin im Dunkeln, richtig? ",
      "en": "You're still groping in the dark, right? "
    },
    "anim1": {
      "de": "Du willst wissen wer ich bin? ",
      "en": "You want to know who I am?"
    },
    "anim2": {
      "de": "Ich erlaube dir einen kurzen Blick auf mein Wesenszustand zu erhaschen... ",
      "en": "I allow you a brief glimpse into my state of being..."
    },
    "anim3": {
      "de": "[gif]",
      "en": "[gif]"
    },
    "anim4": {
      "de": "Nun bist du auch nicht schlauer als vorher, habe ich Recht? ",
      "en": "Now you're not any wiser than before, am I right?"
    },
    "anim5": {
      "de": "Verstehst du erst einmal dich selbst, kannst du die Welt verstehen. Erforsche dich bis ins Innerste und du wirst in einem Augenblick all deine Fragen beantwortet finden.",
      "en": "Once you understand yourself, you can understand the world. Explore yourself to the core and you will find all your questions answered in an instant."
    },
    "anim6": {
      "de": "Das bist du. Oder besser gesagt deine aktuelle Existenz. Du stehst noch ganz am Anfang. ",
      "en": "That's you. Or rather, your current existence. You are still at the very beginning."
    },
    "anim7": {
      "de": "Kümmere dich gut um deine Existenz. Ihr soll es gut gehen in allen Lebensbereichen.",
      "en": "Take good care of your existence. It should be well in all areas of life."
    },
    "anim8": {
      "de": "Du kannst frei entscheiden, womit ihr euch die nächsten Jahre beschäftigen möchtet. Wähle jetzt aus. Nach welcher Erfahrung sehnst du dich? ",
      "en": "You can freely decide what you want to engage in over the next few years. Make your choice now. What experience is it that you crave?"
    }
  }
}